<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fND5XPYKrF2tQDwwfWZJI_esZW2xOQ-xsNqO47m55DA');ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Comfortaa";font-style:normal}.c7{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Comfortaa";font-style:normal}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{font-size:12pt;font-family:"Comfortaa";color:#1155cc;font-weight:700}.c1{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c4{font-size:12pt;font-family:"Comfortaa";font-weight:700}.c6{color:#cc0000}.c5{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c8"><span class="c7">Password Storer (PassStorer) console ver.0.1 &nbsp;</span></p><p class="c8"><span class="c7">short documentation</span></p><p class="c5 c8"><span class="c7"></span></p><p class="c0 c5"><span class="c7"></span></p><p class="c0"><span class="c2">PassStorer &#1073;&#1091;&#1074; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1081; &#1074;&#1080;&#1082;&#1083;&#1102;&#1095;&#1085;&#1086; &#1076;&#1083;&#1103; &#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1086;&#1075;&#1086; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103;, &#1085;&#1072;&#1076;&#1072;&#1074;&#1072;&#1085;&#1085;&#1103; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1087;&#1088;&#1086; Entry (&#1074;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;) &#1090;&#1072; &#1096;&#1074;&#1080;&#1076;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1087;&#1072;&#1088;&#1086;&#1083;&#1102;.</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c2">Entry &#1084;&#1072;&#1108; &#1090;&#1072;&#1082;&#1091; &#1073;&#1091;&#1076;&#1086;&#1074;&#1091;: &#1072;ddress (&#1079;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;) &#1090;&#1072; password (&#1089;&#1072;&#1084; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100;).</span></p><p class="c0"><span class="c4">&#1057;&#1072;&#1084;&#1072; &#1079;&#1072;&#1084;&#1110;&#1085;&#1072; &#1083;&#1086;&#1075;&#1110;&#1085;&#1091; &#1085;&#1072; &#1079;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1076;&#1072;&#1108; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1083;&#1077;&#1075;&#1082;&#1086; &#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1080; &#1079;&#1072;&#1073;&#1091;&#1090;&#1110; &#1087;&#1072;&#1088;&#1086;&#1083;&#1110;. &#1062;&#1077; &#1088;&#1077;&#1072;&#1083;&#1110;&#1079;&#1086;&#1074;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1077;&#1074;&#1085;&#1080;&#1084; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1086;&#1084; &#1087;&#1086;&#1096;&#1091;&#1082;&#1091; &#1089;&#1072;&#1084;&#1077; &#1074;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1100; &#1079;&#1072;&#1087;&#1080;&#1090;&#1091; &#1091; &#1079;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;. &#1053;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072;&#1093; &#1094;&#1077; &#1074;&#1072;&#1078;&#1082;&#1086; &#1091;&#1103;&#1074;&#1083;&#1103;&#1108;&#1090;&#1100;&#1089;&#1103;, &#1090;&#1086;&#1084;&#1091; &#1076;&#1083;&#1103; &#1082;&#1088;&#1072;&#1097;&#1086;&#1075;&#1086; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1085;&#1085;&#1103; &#1108; &#1073;&#1072;&#1079;&#1086;&#1074;&#1080;&#1081; &#1084;&#1072;&#1083;&#1102;&#1085;&#1086;&#1082;:</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 597.50px; height: 234.00px;"><img alt="" src="images/image2.jpg" style="width: 597.50px; height: 383.00px; margin-left: 0.00px; margin-top: -36.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c2">&#1030;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1084;&#1072;&#1108; &#1090;&#1072;&#1082;&#1080;&#1081; &#1085;&#1072;&#1073;&#1110;&#1088; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;:</span></p><p class="c0"><span class="c4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c3">create </span><span class="c2">- &#1089;&#1090;&#1074;&#1086;&#1088;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 77.00px;"><img alt="" src="images/image6.jpg" style="width: 602.00px; height: 229.00px; margin-left: 0.00px; margin-top: -23.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c2">! &#1042;&#1072;&#1078;&#1083;&#1080;&#1074;&#1072; &#1085;&#1086;&#1090;&#1072;&#1090;&#1082;&#1072;:</span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1044;&#1083;&#1103; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1088;&#1072;&#1085;&#1076;&#1086;&#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1086;&#1083;&#1102; (&#1090;&#1072;&#1082; &#1073;&#1091;&#1076;&#1077; &#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1110;&#1096;&#1077;, &nbsp;&#1087;&#1086;&#1074;&#1110;&#1088;&#1090;&#1077;) &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1081;&#1090;&#1077; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &ldquo; * &ldquo; &#1073;&#1077;&#1079; &#1083;&#1072;&#1087;&#1086;&#1082;. &#1055;&#1110;&#1089;&#1083;&#1103; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100; &#1082;&#1086;&#1087;&#1110;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074; &#1073;&#1091;&#1092;&#1077;&#1088; &#1086;&#1073;&#1084;&#1110;&#1085;&#1091;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;:</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 68.00px;"><img alt="" src="images/image8.jpg" style="width: 602.00px; height: 68.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c2">&#1063;&#1086;&#1084;&#1091; &#1089;&#1072;&#1084;&#1077; &#1090;&#1072;&#1082;&#1110; &#1088;&#1072;&#1085;&#1076;&#1086;&#1084;&#1085;&#1110; &#1087;&#1072;&#1088;&#1086;&#1083;&#1110; &#1108; &#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1110;&#1096;&#1080;&#1084;&#1080;? &#1058;&#1086;&#1084;&#1091; &#1097;&#1086; &#1089;&#1091;&#1095;&#1072;&#1089;&#1085;&#1110; &#1093;&#1072;&#1082;&#1077;&#1088;&#1080; &#1110; &#1075;&#1088;&#1072;&#1102;&#1090;&#1100; &#1085;&#1072; &#1090;&#1086;&#1084;&#1091;, &#1097;&#1086; &#1083;&#1102;&#1076;&#1103;&#1084; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1083;&#1110;&#1085;&#1100; &#1079;&#1072;&#1087;&#1072;&#1084;&rsquo;&#1103;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1074;&#1089;&#1110; &#1094;&#1110; &#1085;&#1077;&#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1110; &ldquo;&#1094;&#1080;&#1092;&#1080;&#1088;&#1082;&#1080;&rdquo; &#1090;&#1072; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;. &#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110; &#1089;&#1090;&#1074;&#1086;&#1088;&#1102;&#1102;&#1090;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1110; &#1087;&#1072;&#1088;&#1086;&#1083;&#1110; &#1090;&#1080;&#1087;&#1091;: Dondo2011, Joseph100282 (10 &#1083;&#1102;&#1090;&#1086;&#1075;&#1086; 1982 &#1088;&#1110;&#1082;), &#1095;&#1080; &#1074;&#1079;&#1072;&#1075;&#1072;&#1083;&#1110; &ldquo;&#1089;&#1074;&#1108;&#1088;&#1093;&#1088;&#1072;&#1079;&#1091;&#1084;&rdquo; - 12345678. &#1053;&#1072;&#1076;&#1110;&#1102;&#1089;&#1100;, &#1097;&#1086; &#1083;&#1102;&#1076;&#1080; &#1074;&#1078;&#1077; &#1085;&#1077; &#1085;&#1072;&#1076;&#1090;&#1086; &#1076;&#1091;&#1088;&#1085;&#1110;, &#1097;&#1086;&#1073; &#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1091; &#1087;&#1072;&#1088;&#1086;&#1083;&#1110;, &#1090;&#1086;&#1084;&#1091; &#1089;&#1090;&#1074;&#1086;&#1088;&#1102;&#1102;&#1090;&#1100; &#1073;&#1110;&#1083;&#1100;&#1096; &#1089;&#1082;&#1083;&#1072;&#1076;&#1085;&#1110;&#1096;&#1110;, &#1087;&#1086;&#1074;&rsquo;&#1103;&#1079;&#1072;&#1085;&#1110; &#1110;&#1079; &#1103;&#1082;&#1086;&#1102;&#1089;&#1100; &#1087;&#1086;&#1076;&#1110;&#1108;&#1102; &#1091; &#1078;&#1080;&#1090;&#1090;&#1110;: FirstWar14, My10daughter, F1i2n3n. &#1040;&#1083;&#1077; &#1094;&#1077; &#1074;&#1089;&#1077;&#1086;&#1076;&#1085;&#1086; &#1085;&#1077; &#1074;&#1080;&#1082;&#1083;&#1102;&#1095;&#1072;&#1108; &#1096;&#1072;&#1085;&#1089; &#1074;&#1090;&#1088;&#1072;&#1090;&#1080;&#1090;&#1080; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100;. &#1053;&#1072;&#1088;&#1072;&#1079;&#1110; &#1076;&#1083;&#1103; &#1074;&#1079;&#1083;&#1086;&#1084;&#1091; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1110; &#1076;&#1083;&#1103; &#1096;&#1074;&#1080;&#1076;&#1096;&#1086;&#1075;&#1086; &#1087;&#1110;&#1076;&#1073;&#1086;&#1088;&#1091; &#1089;&#1072;&#1084;&#1077; &#1089;&#1083;&#1110;&#1074;. &#1030; &#1086;&#1090;&#1078;&#1077; &#1087;&#1072;&#1088;&#1086;&#1083;&#1110; &#1090;&#1080;&#1087;&#1091; i28B5r9V &#1072;&#1073;&#1086; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; tvi7SlcGZTn4XYO8 &#1089;&#1090;&#1072;&#1102;&#1090;&#1100; &#1073;&#1110;&#1083;&#1100;&#1096; &#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1110;&#1096;&#1080;&#1084;&#1080;.</span></p><p class="c0"><span class="c2">&#1057;&#1072;&#1084;&#1077; &#1090;&#1072;&#1082;&#1110; &#1087;&#1072;&#1088;&#1086;&#1083;&#1110; &#1110; &#1089;&#1090;&#1074;&#1086;&#1088;&#1102;&#1108; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; * .</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c3">edit </span><span class="c4">- &#1094;&#1103; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1085;&#1072;&#1076;&#1072;&#1108; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1079;&#1084;&#1110;&#1085;&#1080;&#1090;&#1080; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100; &#1076;&#1086; &#1074;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;. &#1052;&#1072;&#1108; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1102; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1088;&#1072;&#1085;&#1076;&#1086;&#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1086;&#1083;&#1102; &#1079;&#1072; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084;</span><span class="c4 c6">&nbsp;* </span><span class="c2">.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 57.33px;"><img alt="" src="images/image7.jpg" style="width: 602.00px; height: 57.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c3">clear </span><span class="c4">- &#1074;&#1080;&#1076;&#1072;&#1083;&#1103;&#1108; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1077; &#1074;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1072;&#1073;&#1086; &#1086;&#1095;&#1080;&#1097;&#1091;&#1108; &#1074;&#1077;&#1089;&#1100; &#1089;&#1077;&#1075;&#1084;&#1077;&#1085;&#1090; &#1074;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1100;. &#1055;&#1088;&#1080; &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; </span><span class="c4 c6">all</span><span class="c2">&nbsp;- &#1086;&#1095;&#1080;&#1097;&#1091;&#1108; &#1089;&#1077;&#1075;&#1084;&#1077;&#1085;&#1090;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 64.00px;"><img alt="" src="images/image9.jpg" style="width: 602.00px; height: 64.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 53.33px;"><img alt="" src="images/image11.jpg" style="width: 602.00px; height: 53.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c3">get </span><span class="c4">- &#1082;&#1086;&#1087;&#1110;&#1102;&#1108; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100; &#1074;&#1110;&#1076; &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;&#1075;&#1086; &#1074;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1074; &#1073;&#1091;&#1092;&#1077;&#1088; &#1086;&#1073;&#1084;&#1110;&#1085;&#1091; (&#1076;&#1083;&#1103; &#1087;&#1088;&#1086;-&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110;&#1074; - &#1085;&#1072;&#1090;&#1080;&#1089;&#1085;&#1110;&#1090;&#1100; </span><span class="c4 c6">&#1057;trl + V</span><span class="c2">&nbsp;&#1097;&#1086;&#1073; &#1074;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1080; &#1094;&#1077;&#1081; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100; &#1091; &#1092;&#1086;&#1088;&#1084;&#1091; &#1074;&#1093;&#1086;&#1076;&#1091; &#1095;&#1080; &#1082;&#1091;&#1076;&#1080;-&#1085;&#1077;&#1073;&#1091;&#1076;&#1100;)</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 80.00px;"><img alt="" src="images/image10.jpg" style="width: 602.00px; height: 80.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 68.00px;"><img alt="" src="images/image3.jpg" style="width: 602.00px; height: 68.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c2">(&#1087;&#1110;&#1089;&#1083;&#1103; &#1082;&#1086;&#1078;&#1085;&#1086;&#1111; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1110;&#1111; &#1103; &ldquo;&#1074;&#1080;&#1090;&#1103;&#1075;&#1072;&#1074;&rdquo; &#1079; &#1073;&#1091;&#1092;&#1077;&#1088;&#1072; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100; &#1087;&#1088;&#1103;&#1084;&#1086; &#1091; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1076;&#1083;&#1103; &#1079;&#1074;&#1110;&#1088;&#1077;&#1085;&#1085;&#1103; &#1110;&#1085;&#1076;&#1077;&#1090;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1110; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1086;&#1083;&#1103;)</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c3">info </span><span class="c4">- &#1087;&#1086;&#1074;&#1077;&#1088;&#1090;&#1072;&#1108; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1087;&#1077;&#1074;&#1085;&#1110; &#1074;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; (&#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1076;&#1077;&#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1087;&#1086;&#1076;&#1110;&#1073;&#1085;&#1080;&#1093;) &#1072;&#1073;&#1086; &#1087;&#1088;&#1086; &#1074;&#1077;&#1089;&#1100; &#1089;&#1077;&#1075;&#1084;&#1077;&#1085;&#1090; (&#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; </span><span class="c4 c6">all</span><span class="c2">).</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 74.67px;"><img alt="" src="images/image1.jpg" style="width: 602.00px; height: 74.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c0"><span class="c4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c3">history </span><span class="c4">- &#1087;&#1086;&#1074;&#1077;&#1088;&#1090;&#1072;&#1108; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1087;&#1077;&#1074;&#1085;&#1110; &#1074;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &nbsp;&#1072;&#1073;&#1086; &#1074;&#1077;&#1089;&#1100; &#1089;&#1077;&#1075;&#1084;&#1077;&#1085;&#1090; (&#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; </span><span class="c4 c6">all</span><span class="c2">).</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 73.33px;"><img alt="" src="images/image5.jpg" style="width: 602.00px; height: 73.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1044;&#1083;&#1103; &#1074;&#1080;&#1093;&#1086;&#1076;&#1091; &#1110;&#1079; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080; &#1074;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1072;&#1089;&#1090;&#1086;&#1089;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; &#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1093;&#1086;&#1076;&#1091; </span><span class="c3">exit </span><span class="c4">&#1072;&#1073;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1079;&#1072;&#1082;&#1088;&#1080;&#1074;&#1072;&#1090;&#1080; &#1074;&#1110;&#1082;&#1085;&#1086;.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 72.00px;"><img alt="" src="images/image4.jpg" style="width: 602.00px; height: 72.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p></body></html>